<h2 style="margin-top:50px;">プライバシーポリシー</h2>

<p>
アトムビット（以下「当社」）は、高度情報通信社会における個人情報保護の重要性を認識し、当社が提供する各種サービス（以下「本サービス」）において、以下の通りプライバシーポリシー（以下「本ポリシー」）を定め、徹底をはかります。
</p>

<h3>個人情報の取得</h3>
<p>
当社は、適法かつ公正な手段によって個人情報を取得します。
</p>

<h3>個人情報の利用</h3>
<p>
当社は、個人情報を、以下に示す目的の範囲内で、業務の遂行上必要な限りにおいて利用します。
</p>
<ul>
<li>本サービスのユーザ個人に対して最適化された情報を配信するため</li>
<li>統計的分析により本サービスの品質向上に役立てるため</li>
<li>本サービスに対するお問い合わせへの対応のため</li>
<li>本サービスに関するアンケートを実施するため</li>
<li>当社の実施するキャンペーンや新製品等に関するご案内をお送りするため</li>
<li>その他、上記の利用目的に付随する目的</li>
</ul>

<h3>個人情報の第三者提供</h3>
<p>
当社は、法令に定める場合を除き、個人情報を事前に本人の同意を得ることなく第三者に提供しません。
</p>
<p>
なお、当社は、次の場合には、個人情報にアクセスし、これを第三者に開示することがあります。
</p>
<ul>
<li>利用者本人の同意がある場合</li>
<li>法令または裁判所、行政機関等の法令に基づく判決、決定、命令等により開示を求められた場合</li>
<li>当社の権利または財産を保護および防御するための措置に合理的に必要な場合</li>
<li>当社やお客様、またはその他一般の人々の生命、身体または財産を保護するために必要な場合であって、利用者の同意を得ることが困難であるとき</li>
<li>公衆衛生の向上または児童の健全な育成の推進のために特に必要な場合であって、利用者の同意を得ることが困難であるとき</li>
<li>国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、利用者の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
<li>統計的データなど利用者本人を識別することができない状態で開示・提供する場合</li>
</ul>

<h3>個人情報の管理</h3>
<ul>
<li>当社は、個人情報の正確性を保ち、これを安全に管理します。</li>
<li>当社は、個人情報の紛失、破壊、改ざんまたは漏えい等を防止するため、適正な情報セキュリティ対策を講じます。</li>
<li>当社は、運営体制の整備や社員の教育等を通じて、個人情報を適切に管理し、個人情報の紛失、破壊、改ざんまたは漏えい等に対する予防措置を講じます。</li>
</li>
</ul>

<h3>個人情報の利用目的の通知、開示、訂正、利用停止等の求め</h3>
<p>
当社は、個人情報について、開示、訂正・追加・削除、利用停止・消去、第三者提供の停止または利用目的の通知にかかるお客様ご本人からの申出があった場合には、申出をいただいた方が本人であることを確認の上、個人情報保護法の定めにしたがい、誠実かつ速やかに対応します。
<br><br>
なお、申出が個人情報保護法の定める要件をみたさない場合、または、個人情報保護法その他の法令により、開示等を拒絶することが認められる事由がある場合には、申出に沿えないことがあります。
<br><br>
また、開示等の求めに対してお客様から当社に支払っていただく手数料等はありません。ただし、お客様から当社宛の通信費、交通費および上記に定める本人確認の際にお客様側で資料等の準備を行っていただく際に発生する費用等については、お客様の負担とさせていただきます。
</p>

<h3>プライバシーポリシーの改定</h3>
<p>
当社は、個人情報の取り扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、本ポリシーを変更することがあります。その場合、当社は、事前に本サービス上で合理的期間の告知を経た上で、新しいプライバシーポリシーの施行日以降に本サービスを利用する利用者に対してこれを適用するものとします。
</p>

<h3>お問い合わせ先</h3>
<p>
本プライバシーポリシーならびに個人情報に関するお問い合わせ先は、<a href="/supportform/">「お問い合わせフォーム」</a>よりお願いいたします。
</p>
<p style="margin-top:30px;">(初版: 2014年10月10日)</P>