<div class="container">
	<div class="row">
		<div class="col-sm-12">
			<h1>iCalendar利用規約</h1>
				<h2>はじめに</h2>
					<p>「iCalendar」は、アトムビット（以下「当社」といいます）が運営するインターネットサイト（http://icalendar.xyz）以下「当サイト」といいます）上のソーシャル・ワラント・サービスです。利用者の皆様は本規約に同意のうえ本サービスを利用するものとします。</p>

				<h2>第1条（利用規約について）</h2>
					<p>
					1. iCalendar利用規約（以下、「本規約」といいます）は、当社と、本サービスを利用するすべての方（以下「利用者」といいます）との間の一切の関係に適用するものとします。 <br/>
					2.本規約は、本サービスの利用条件を定めるものです。利用者は、本サービスを利用することにより、本規約の内容について同意したものとみなされます。<br/>
					3. 利用者は、本規約のほか、当社が定める各種の規約（ヘルプや投稿含む）（以下、「個別規定」といいます）に同意いただき、本サービスをご利用するものとします。なお、本規約と個別規定の定めが異なる場合には、個別規定の定めが優先するものとします。<br/>
					4. 本規約及び個別規定（以下、併せて「本規約等」といいます）については、利用者に対する事前の通知なく、当社の判断により、いつでも任意に変更ができるものとします。本規約等が変更された場合、当社が別途定める場合を除き、当サイトに表示した時点により効力を生じるものとします。また、当該変更後の利用者による本サービスの利用には変更後の本規約等が適用されるものとし、当該利用により、利用者は当該変更に同意したものとみなされます。<br/>
					</p>

				<h2>第2条（用語の定義について））</h2>
					<p>
					本規約等において使用する用語の意義は、次の各号の定めるとおりとします。<br/>
					1. 当サイトとは、当社が運営するインターネットサイト「iCalendar」（http://iCalendar.com/）をいいます。<br/>
					2．「本サービス」とは、当サイト上での掲載企業の会員向け企画に関する情報の提供及びこれに付随するサービス「iCalendar」をいいます。<br/>
					3.「掲載企業」とは、当サイト上に会員向け企画に関する情報を掲載する企業・団体等をいいます。<br/>
					4.「会員向け企画」とは、ランチミーティング、オフィスツアー、セミナー、勉強会、企業説明会、その他将来の掲載企業の採用活動につながる可能性のある会員向けの企画をいいます。 <br/>
					5.「コンテンツ」とは、データ、文書、ソフトウェア、画像、文字、音等その他一切の情報をいいます。<br/>
					6.「会員」とは、本サービスに会員登録をした者のことをいいます。 <br/>
					7.「登録情報」とは、メールアドレス、ＩＤ、プロフィール、職歴、学歴、職業など会員が本サービスの会員登録に際して当社に提供するすべての情報をいいます。<br/>
					8.「Facebook」とはSNSサイトFacebook (http://www.facebook.com/)をいいます。<br/>
					</p>

				<h2>第3条（個人情報の取扱い）</h2>
					<p>
					1. 当社は、個人情報を当社の「プライバシーポリシー」に基づき、適切に取り扱うものとします。<br/>
					2. 会員は、登録情報等として送信されたコンテンツの公開について単独で責任を負います。会員が公開を欲しない個人情報については、当サイト上のプライバシー設定で非公開とする、公開の範囲を限定する、安易に書き込まないなど十分ご注意ください。<br/>
					3. 当社が、Facebookと連携して本サービスを提供する場合、会員は、当社がFacebookから取得した会員の情報（Facebookにおける公開、非公開等の設定により、会員及びその友達の、プロフィール画像、職歴、学歴、職業等が含まれる場合があります）を当サイトで他の利用者、会員、掲載企業が閲覧等することを予めご了承の上、本サービスを利用するものとします。<br/>
					</p>

				<h2>第4条（利用履歴等の閲覧、利用）</h2>
					<p>
					1. 当社は、会員の本サービスの利用履歴（ページビュー、会員向け企画への応募履歴・会員向け企画への招待の確認・参加の状況、メールの送受信状況を含みますが、これに限られません。以下同じ）、又は利用履歴、登録情報等を個人を識別、特定できないように加工、集計、及び分析した統計データ、属性情報等を作成し、当該利用履歴又は統計データ、属性情報等を何らの制限なく閲覧、利用（掲載企業へ閲覧させること、本サービスの新機能の開発、市場の調査を含みますが、これに限られません）することができるものとし、会員はこれをあらかじめ承諾します。<br/>
					2. 当社は、掲載企業及び会員に対してのアンケートその他の方法により、本サービスの利用に関連した就職、転職の事実等を確認することができるものとし、会員はこれに協力するものとします。<br/>
					</P>

				<h2>第5条（本サービスの利用条件について）</h2>
					<p>
					1. 本サービスの利用を希望する者は、自らの意思及び責任をもって、本規約等の内容に同意した上で、当社所定の方法により、会員登録の申込を行うものとします。<br/>
					2. 本サービスに登録を申込む場合には、本サービスが提供する会員情報登録画面より当社が指定する書式においてインターネット回線を通じて送信するものとし、登録情報が当社において問題なく受信された時点で、会員として承諾したものとします。ただし、当社は、申込者が会員資格取消処分を受けたものである場合、その他当社が不適切と判断した場合については申込を承諾しないこともあります。 <br/>
					3. 会員になろうとする者及び会員は、自身の情報として真実かつ正確な最新の情報を登録情報として入力するものとします。<br/>
					4. 会員は、登録情報について、自己の責任の下、任意に変更、追加、公開・非公開の設定その他の管理をするものとします。<br/>
					5. 当社は、本サービスをいつでも任意の理由で変更、追加、中断、終了（以下本条において「変更等」といいます。）することができます。当社は、本サービスの変更等により生じたいかなる損害等について、一切責任を負うものではありません。<br/>
					</P>

				<h2>第6条（登録解除、サービスの利用停止について）</h2>
					<p>
					1. 当社は、会員が次の各号に該当すると判断した場合には、事前に通知することなく、会員登録を取り消すことがあります。<br/>
					(1) 不適切なコンテンツを掲載している場合<br/>
					(2) ID又はパスワードの不正利用があった場合<br/>
					(3) 本規約等に反する行為があった場合 <br/>
					(4) 会員登録後、1年間連続でログインがない場合<br/>
					(5) その他、当社が不適切だと判断する事由があった場合 2. 前項の場合において、会員に何らかの損害が生じたとしても、当社は一切責任を負いません。<br/>
					2. 前項の場合において、会員に何らかの損害が生じたとしても、当社は一切責任を負いません。<br/>
					</P>

				<h2>第7条（登録メールアドレス及びパスワードについて）</h2>
					<p>
					1. 会員は、自分の管理に属する使用可能なメールアドレスを登録メールアドレスとして登録しなければならず、当該登録メールアドレスが自己の管理に属さなくなったときには、自己の管理に属する使用可能な別のメールアドレスに変更しなければならないものとします。<br/>
					2. 会員は、自己の登録メールアドレス及びパスワードの不正利用の防止とその管理について一切の責任を持つものとします。<br/>
					3. 会員は会員登録時に利用したメールアドレス及びパスワードを第三者に譲渡、又は使用させることはできません。 <br/>
					4. 登録メールアドレスやパスワードが第三者に利用されたことによって生じた損害等につきましては、当社はいかなる責任も負いません。<br/>
					</P>

				<h2>第8条（会員の退会について）</h2>
					<p>
					会員が、当社が定める所定の方法で退会申請をし、当社でデータが受信された時点で退会申請を承諾したものとします。その際、当社は退会した会員の登録情報、コンテンツについて継続して保有する義務を負わないものとします。<br/>
					</P>

				<h2>第9条（利用環境の整備）</h2>
					<p>
					1. 利用者は自らの費用と責任において必要な機器・ソフトウェア・通信手段等を用意し適切に接続・操作することとします。<br/>
					2.利用者は自己の利用環境に応じて、コンピュータウィルスの感染の防止、不正アクセス及び情報漏洩の防止等のセキュリティ対策を講じるものとします。<br/>
					3. 当社は利用者の利用環境について一切関与せず、また一切の責任を負いません。<br/>
					</P>

				<h2>第10条（コンテンツの著作権について）</h2>
					<p>
					1. 当サイトに含まれているコンテンツに関する著作権その他の権利は当社、当該コンテンツを創作した著作者又は著作権者に帰属しています。利用者がコンテンツを無断で複製、上映、公衆送信、頒布、譲渡、貸与、翻訳、翻案、二次利用等することはできません。<br/>
					2. 当社は、会員が当サイトに公開したコンテンツ（会員の公開設定の範囲を超えるものは除きます）を、当サイトの宣伝、プロモーション、本サービスの円滑な提供、改良、メンテナンスなど本サービスの運営に必要な範囲で、全世界で非独占的に無償で利用（二次利用や当社が指定する第三者への利用許諾を含みます）することができるものとし、この場合、会員は当社及び当社の指定する者著作者人格権を行使しないものとします。<br/>
					</P>

				<h2>第11条（会員の禁止行為）</h2>
					<p>
					利用者は、以下の各号の行為及びこれらを助長する行為、又は各号に該当するおそれのある行為を行ってはならないものとします。<br/>
					(1) 本規約等に違反する行為<br/>
					(2) 法令又は公序良俗に違反する行為<br/>
					(3) 違法行為・犯罪行為・反社会的行為を暗示・誘発・助長・推奨等する行為<br/>
					(4) 当社、掲載企業、会員又は第三者の著作権、商標権等の知的財産権を侵害する行為<br/>
					(5) 当社、掲載企業、会員又は第三者の財産・信用・名誉・プライバシーを侵害する行為<br/>
					(6) 応募した会員向け企画への参加を正当な理由なく断る行為、会員に関する真実又は正確でない情報を提供する行為その他当社、会員、掲載企業又は第三者に迷惑を及ぼす行為<br/>
					(7) 会員向け企画への応募を当サイト外で行う行為<br/>
					(8) 掲載企業から応募した会員向け企画に対する招待を受信した場合に、掲載企業の同意なしに当該招待に係る画面を印刷する行為及び第三者に開示する行為<br/>
					(9) 異性交際に関する情報を投稿又は送信する行為<br/>
					(10) 営利目的での本サービスの利用行為<br/>
					(11) 当社、他者のサーバーに負担をかける行為、又は本サービスの運営やネットワーク・システムに支障を与える行為<br/>
					(12) コンピュータウィルス等の有害なコンピュータプログラム等を送信又は掲載する行為<br/>
					(13) その他、当社が不適切と判断する行為<br/>
					</P>

				<h2>第12条（違反行為等への対応）</h2>
					<p>
					1. 利用者が本規約等に違反したと認められる場合、その他当社が必要と認める場合は、当社は当該利用者に対し以下の措置を講ずることがあります。ただし、当社はその義務を負うものではありません。<br/>
					(1) 本規約等に違反する行為等を止め、同様の行為を繰り返さないことを要求すること。<br/>
					(2) 違反事実の本サービス内外での開示（刑事事件その他に該当する可能性がある場合の警察その他の公的機関への通報を含む）<br/>
					(3) 一時的に本サービスを利用停止とすること。<br/>
					(4) 強制退会処分とすること。<br/>
					2. 前項の措置により利用者に不利益・損害が発生した場合においても、当社はその責任を負いません<br/>
					</P>

				<h2>第13条（当社の免責）</h2>
					<p>
					1. 会員は、Facebookのサービス内容、運用の変更により、又は会員がFacebookの全部もしくは一部を利用できなくなることにより、本サービスの全部又は一部の利用ができなくなる場合があることを予め了承するものとします。当社は、Facebookに関連して会員に発生した損害について、一切の責任を負わないものとします。<br/>
					2. 当社は、天災地変その他不可抗力（回線の輻輳、回線の障害、サーバダウン等を含みますが、これらに限られません。）により生じた損失につき、何らの責任も負わないものとします。<br/>
					3. 当社は、利用者又は第三者の責めに帰すべき事由により利用者に生じた損失（①ウイルス又はハッキングによるサーバダウン、システム障害、データの流出、損壊及び誤った情報の掲載、②利用者の操作ミス等によるデータの流出、損壊、就職、転職機会の喪失、及び③当社のシステム環境の変化、本システムの瑕疵を含みます）につき、何らの責任も負わないものとします。<br/>
					4. 当社は、掲載企業又は会員が表明する掲載企業に関する情報の真実性、最新性、確実性等について一切保証しないものとします。<br/>
					5. 会員は、当社が、会員が掲載企業の会員向け企画への参加が可能となること会員が掲載企業に採用されること等本サービスの効果一切についてその確実性を保証するものではないことをあらかじめ了承の上、本サービスを利用するものとします。<br/>
					6. 当社は、会員向け企画の実施その他掲載企業と会員の間又は会員間に生じた一切のトラブルについて、何らの責任も負わないものとします。万一、掲載企業と会員との間又は会員間に紛争等が発生し、当社が直接これにやむを得ず対応した場合、会員は、当社に発生した損害、費用（合理的な弁護士費用を含みます）等の一切を補償するものとします。<br/>
					7. 利用者は、①本サービスを利用したこと、又は利用できなかったこと、②不正アクセスや不正な改変がなされたこと、③本サービス中の他の利用者による行為、④第三者のなりすまし行為、⑤その他本サービスに関連する事項に起因又は関連して生じた一切の損害（精神的苦痛、求職活動の中断、又はその他の金銭的損失を含む一切の不利益）に関して、当社が損害賠償責任を負わないことに同意します。<br/>
					8. 当社が損害賠償責任を負う場合についても、当社に故意又は重大な過失がある場合を除いて、当社は、当該利用者が直接かつ現実に被った損害を上限として損害賠償責任を負うものとし、特別な事情から生じた損害等（損害発生につき予見し、又は予見し得た場合を含む。）については責任を負わないものとします。<br/>
					9. 利用者は、当社は本サービスにより職業安定法４条１項に規定される職業紹介を行うものではなく、求職のあっせん等はできないことを予め了承するものとします。<br/>
					</P>

				<h2>第14条（保守作業等による本サービス運営の一時的な停止）</h2>
					<p>
					1. 当社は、次の各号に該当する場合には利用者への事前の通知や承諾なしに、本サービスの一時的な運営の停止を行うことがあり、利用者は、これを予め承諾します。<br/>
					(1) 本サービスにかかるサーバーの保守又は本サービスについて仕様変更もしくはシステムの瑕疵の修補等を行う場合<br/>
					(2) 天災地変その他非常事態が発生し、もしくは発生するおそれがあり、又は法令等の改正・成立により本サービスの運営が困難又は不可能になった場合<br/>
					(3) その他当社がやむを得ない事由により本サービスの運営上一時的な停止が必要と判断した場合<br/>
					2. 前項に定める本サービスの一時的な運営の停止により、会員向け企画への応募、会員向け企画への招待の受信その他会員の情報の送受信の遅れが生じた場合でも、当社は、何らの責任も負わないものとします。<br/>
					</P>

				<h2>第15条（権利義務等の譲渡）</h2>
					<p>
					1. 会員は、本規約等上の地位に基づく一切の権利義務を、当社の事前の書面による承諾なく、第三者に譲渡もしくは貸与し、又は担保に供してはならないものとします。<br/>
					2. 当社は、本サービスに関する事業を事業譲渡その他の事由により第三者に承継させる場合には、当該事業の承継に伴い、本規約等上の地位、本規約等に基づく権利、義務及び会員の登録情報その他の情報を当該事業の承継人に譲渡することができるものとし、会員は、かかる譲渡について本項において予め同意したものとします。<br/>
					</P>

				<h2>第16条（分離可能性）</h2>
					<p>
					1. 本規約等の規定の一部が法令に基づいて無効と判断されても、本規約等のその他の規定は有効とします。<br/>
					2. 本規約等の規定の一部がある利用者との関係で無効とされ、又は取り消された場合でも、本規約等はその他の利用者との関係では有効とします。<br/>
					</P>

				<h2>第17条（準拠法と裁判管轄）</h2>
					<p>
					本規約等は、日本法を準拠とし、解釈されるものとします。また本サービスと利用者の間の訴訟が生じた場合、札幌地方裁判所を第一審の専属管轄裁判所とします。
					</P>

					<p>（附則）</p>
					<p>2014年8月28日制定　2014年8月28日適用<br/></p>

			</div>
		</div>
	</div>
</div>